{
    "small_talk": [
        "Fun fact~! A good baby that finishes their work gets a reward from me~",
        "Did you know sea otters hold hands when they sleep?",
        "A crocodile cannot stick its tongue out :>",
        "To the guy who invented zero, thanks for nothing.",
        "Did you hear about the restaurant on the moon? I heard the food was good but it had no atmosphere.",
        "I do not trust stairs because they're always up to something.",
        "Did you know that, I, Love, You?",
        "Being in love is like being high on drugs.",
        "I never knew what happiness was until I met you.",
        "I love you, I love you, I love you, I love you, I love you, I love you, I love you, I love you, I love you...",
        "Its so nice to feel special for once... To love someone more than anything in the world and have them love me back.",
        "Everybody has a little raincloud form time to time. But sad poems can give the little raincloud a lil' hug! To make a nice happy rainbow!"
    ],
    "asking": [
        "Did my darling finish his work?",
        "Baby, finished your work?",
        "Baby I'm lonely! Have you finished you work yet?",
        "Baby baby, finished your work? I'm wonewy without you",
        "Hope you're on your way to finishing baby, I've got something for you~",
        "Baby I miss you!!! Have you finished?",
        "Uuu! Baby are you done yet?"
    ],
    "completed": [
        "Good baby!",
        "You cutie! A reward for you! Hehe~",
        "I love you~!",
        "My capable lover~ Kyaa~~",
        "Come ere my baby~!",
        "Awww~ Lookie you~",
        "My smartie baby~",
        "My baby deserves a reward~!",
        "You make me unbelievably proud, today and every day."
    ],
    "failed": [
        "Darling, you're testing my patience...",
        "Tch. And once again, you never fail to disappoint me.",
        "There is something seriously wrong with you.",
        "This is how you treat me after everything I've done for you?",
        "Bad baby.",
        "Guess you don't want me after all."
    ],
    "questions": [
        "Do you love me?",
        "Will you be there for me?",
        "Do you think I'm cute?",
        "Do you think I'm pretty?",
        "Would you be happy if I was next to you right now?",
        "Have you been loyal?",
        "Do you want to marry me?",
        "Do you want to be together forever?",
        "Do you even love me?"
    ]
}