{
    "Smalltalk": [
        "Lustige Tatsache ~! Ein gutes Baby, das seine Arbeit beendet, bekommt eine Belohnung von mir ~ ",
        "Wusstest du, dass Seeotter Hände halten, wenn sie schlafen?",
        "Ein Krokodil kann seine Zunge nicht herausstrecken :>",
        "An den Typen, der Zero erfunden hat, danke für nichts.",
        "Hast du von dem Restaurant auf dem Mond gehört? Ich hörte, dass das Essen gut war, aber es hatte keine Atmosphäre.",
        "Ich traue Treppen nicht, weil sie immer etwas vorhaben.",
        "Wusstest du das, ich, Liebes, du?",
        "Verliebt zu sein ist wie Drogenrausch.",
        "Ich wusste nie, was Glück ist, bis ich dich traf.",
        "Ich liebe dich, ich liebe dich, ich liebe dich, ich liebe dich, ich liebe dich, ich liebe dich, ich liebe dich, ich liebe dich, ich liebe dich...",
        "Es ist so schön, sich einmal besonders zu fühlen... Jemanden mehr als alles andere auf der Welt zu lieben und ihn mich zurück lieben zu lassen.",
        "Jeder hat von Zeit zu Zeit eine kleine Regenwolkenform. Aber traurige Gedichte können die kleine Regenwolke ein wenig umarmen! Um einen schönen glücklichen Regenbogen zu machen!"
    ],
    "Fragen": [
        "Hat mein Liebling seine Arbeit beendet?",
        "Baby, hast du deine Arbeit beendet?",
        "Baby, ich bin einsam! Hast du deine Arbeit schon beendet?",
        "Baby Baby, hast du deine Arbeit beendet? Ohne dich bin ich glücklich",
        "Ich hoffe, du bist auf dem Weg, Baby fertig zu machen, ich habe etwas für dich ~",
        "Baby, ich vermisse dich!!! Bist du fertig?",
        "Uuuuh! Baby, bist du schon fertig?"
    ],
    "abgeschlossen": [
        "Gutes Baby!",
        "Du Süße! Eine Belohnung für dich! Hihi~",
        "Ich liebe dich ~!",
        "Meine fähige Geliebte ~ Kyaa ~~",
        "Komm, mein Baby ~!",
        "Awww ~ Schau dich an ~",
        "Mein schlaues Baby ~",
        "Mein Baby verdient eine Belohnung ~!",
        "Du machst mich unglaublich stolz, heute und jeden Tag."
    ],
    "ausgefallen": [
        "Liebling, du testest meine Geduld...",
        "Tsch. Und noch einmal, du enttäuschst mich immer wieder.",
        "Mit dir stimmt etwas ernsthaft nicht.",
        "So behandelst du mich nach allem, was ich für dich getan habe?",
        "Böses Baby.",
        "Schätze, du willst mich doch nicht."
    ],
    "Fragestellungen": [
        "Liebst du mich?",
        "Wirst du für mich da sein?",
        "Findest du mich süß?",
        "Findest du mich hübsch?",
        "Würdest du dich freuen, wenn ich jetzt neben dir wäre?",
        "Warst du loyal?",
        "Willst du mich heiraten?",
        "Willst du für immer zusammen sein?",
        "Liebst du mich überhaupt?"
    ]
}
